[
  "qmd-as-md-obsidian",
  "obsidian-tikzjax",
  "obsidian-latex-suite",
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "mathpad",
  "mermaid-tools",
  "obsidian-kanban",
  "obsidian-annotator",
  "code-styler",
  "obsidian-git",
  "obsidian-citation-plugin",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "OA-file-hider",
  "open-vscode",
  "python-lab-plugin",
  "pseudocode-in-obs",
  "code-emitter",
  "quarto-exporter",
  "obsidian-text-format",
  "obsidian-completr",
  "ridian"
]